<p class="MsoNormal" dir="RTL" style="text-align: right; direction: rtl; unicode-bidi: embed">
<b><span dir="LTR" style="font-family: Tahoma">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>
</b></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma"><span lang="ar-sa">-&nbsp;&nbsp;&nbsp; </span><span lang="fa">
&#1583;&#1585; &#1575;&#1740;&#1606; &#1589;&#1601;&#1581;&#1607; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1711;&#1585;&#1608;&#1607; &#1578;&#1593;&#1585;&#1740;&#1601; &#1705;&#1606;&#1740;&#1583;. (<a href="welcome.html">&#1576;&#1585;&#1575;&#1740; &#1578;&#1593;&#1585;&#1740;&#1601; &#1711;&#1585;&#1608;&#1607; 
&#1585;&#1608;&#1740; &#1575;&#1740;&#1606; &#1605;&#1578;&#1606; &#1705;&#1604;&#1740;&#1705; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;</a>). &#1606;&#1575;&#1605; &#1711;&#1585;&#1608;&#1607; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1582;&#1608;&#1583; &#1585;&#1575; &#1608;&#1575;&#1585;&#1583; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608; &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; <i>
<b>&#1588;&#1585;&#1581; &#1711;&#1585;&#1608;&#1607;</b></i> &#1606;&#1740;&#1586; &#1578;&#1608;&#1590;&#1740;&#1581;&#1740; 
&#1576;&#1606;&#1608;&#1740;&#1587;&#1740;&#1583;&#1548; &#1575;&#1604;&#1576;&#1578;&#1607; &#1575;&#1740;&#1606; &#1578;&#1608;&#1590;&#1740;&#1581; &#1575;&#1582;&#1578;&#1740;&#1575;&#1585;&#1740; &#1575;&#1587;&#1578; &#1608;&#1604;&#1740; &#1576;&#1607;&#1578;&#1585; &#1575;&#1587;&#1578; &#1576;&#1585;&#1575;&#1740; &#1607;&#1585; &#1711;&#1585;&#1608;&#1607; &#1588;&#1585;&#1581;&#1740; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583; 
&#1578;&#1575; &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1576;&#1593;&#1583;&#1607;&#1575; &#1582;&#1608;&#1575;&#1587;&#1578;&#1740;&#1583; &#1576;&#1583;&#1575;&#1606;&#1740;&#1583; &#1705;&#1607; &#1575;&#1740;&#1606; &#1711;&#1585;&#1608;&#1607; &#1670;&#1607; &#1576;&#1608;&#1583;&#1607; &#1608; &#1670;&#1607;</span> 
<span lang="fa">&#1606;&#1608;&#1593; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;&#1740; &#1585;&#1575; 
&#1588;&#1575;&#1605;&#1604; &#1605;&#1740; &#1588;&#1608;&#1583;&#1548; &#1576;&#1607; &#1605;&#1588;&#1705;&#1604;&#1740; &#1576;&#1585;&#1606;&#1582;&#1608;&#1585;&#1740;&#1583;. &#1606;&#1575;&#1605; &#1711;&#1585;&#1608;&#1607;  
&#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583;&nbsp; <i>&quot;&#1605;&#1740;&#1575;&#1606;&#1578;&#1585;&#1605; 
&#1588;&#1605;&#1575;&#1585;&#1607; 1&quot;</i>&#1548;&nbsp;&nbsp;
<i>&quot;&#1705;&#1608;&#1740;&#1740;&#1586; &#1588;&#1605;&#1575;&#1585;&#1607; 2&quot;</i>&#1548;</span> <span lang="fa">
&nbsp;<i>&quot;&#1711;&#1585;&#1608;&#1607; &#1570;&#1586;&#1605;&#1575;&#1740;&#1588;&#1740; 1&quot;</i> &#1548;&nbsp;
<i>&quot;&#1662;&#1575;&#1740;&#1575;&#1606; &#1578;&#1585;&#1605;&quot;</i>&nbsp; &#1608; &#1740;&#1575; &#1607;&#1585; &#1670;&#1740;&#1586; &#1583;&#1740;&#1711;&#1585;&#1740; &#1576;&#1575;&#1588;&#1583;. &#1583;&#1585; 
&#1662;&#1575;&#1740;&#1575;&#1606; &#1576;&#1585;&#1575;&#1740; &#1578;&#1575;&#1740;&#1740;&#1583;&#1548; &#1583;&#1705;&#1605;&#1607; <font color="#0000FF"><i><b>&#1579;&#1576;&#1578;</b></i></font> &#1585;&#1575; &#1705;&#1604;&#1740;&#1705; 
&#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</span></font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma"><span lang="fa">
<img border="0" src="createGroup/image01.JPG" width="500" height="374"></span></font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
&nbsp;</p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
&nbsp;</p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">&#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1711;&#1585;&#1608;&#1607;&#1740; &#1602;&#1576;&#1604;&#1575; &#1576;&#1575; &#1607;&#1605;&#1740;&#1606; &#1606;&#1575;&#1605; &#1578;&#1588;&#1705;&#1740;&#1604; &#1588;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1662;&#1740;&#1575;&#1605; &#1582;&#1591;&#1575;&#1740;&#1740; &#1576;&#1607; 
&#1588;&#1605;&#1575; &#1575;&#1585;&#1587;&#1575;&#1604; &#1605;&#1740; &#1588;&#1608;&#1583; &#1608; &#1711;&#1585;&#1606;&#1607; &#1711;&#1585;&#1608;&#1607; &#1580;&#1583;&#1740;&#1583; &#1588;&#1605;&#1575; &#1587;&#1575;&#1582;&#1578;&#1607; &#1588;&#1583;&#1607; &#1608; &#1662;&#1740;&#1594;&#1575;&#1605; &#1605;&#1608;&#1601;&#1602;&#1740;&#1578;&#1740; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1582;&#1608;&#1575;&#1607;&#1740;&#1583; 
&#1705;&#1585;&#1583;. &#1583;&#1585; &#1662;&#1575;&#1740;&#1740;&#1606; &#1570;&#1606; &#1662;&#1740;&#1594;&#1575;&#1605; &#1576;&#1585;&#1575;&#1740; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1576;&#1740;&#1588;&#1578;&#1585; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1576;&#1585; &#1585;&#1608;&#1740; &#1583;&#1705;&#1605;&#1607; <i><b>
<font color="#0000FF">&#1604;&#1740;&#1587;&#1578; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;</font></b></i> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583; &#1578;&#1575; &#1576;&#1607; &#1589;&#1601;&#1581;&#1607; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; 
&#1585;&#1601;&#1578;&#1607; &#1608; &#1711;&#1585;&#1608;&#1607; &#1580;&#1583;&#1740;&#1583;&#1578;&#1575;&#1606; &#1585;&#1575; &#1583;&#1585; &#1570;&#1606; &#1604;&#1740;&#1587;&#1578; &#1576;&#1576;&#1740;&#1606;&#1740;&#1583;.</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<img border="0" src="createGroup/image02.JPG" width="500" height="374"></p>