<p class="MsoNormal" dir="RTL" style="text-align: right; direction: rtl; unicode-bidi: embed">
&nbsp;</p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<span lang="AR-SA" style="font-family: Tahoma">-</span><span lang="AR-SA" style="font-size: 7.0pt">
</span><font face="Tahoma">&nbsp;&nbsp;&nbsp; &#1583;&#1585; &#1587;&#1578;&#1608;&#1606; &#1575;&#1608;&#1604; &#1606;&#1575;&#1605; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1740; &#1578;&#1588;&#1705;&#1740;&#1604; &#1588;&#1583;&#1607; 
&#1585;&#1575; &#1605;&#1740; &#1576;&#1740;&#1606;&#1740;&#1583;. &#1576;&#1585;&#1575;&#1740; &#1608;&#1740;&#1585;&#1575;&#1740;&#1588; &#1607;&#1585; &#1711;&#1585;&#1608;&#1607; &#1583;&#1585; &#1587;&#1578;&#1608;&#1606; &#1583;&#1608;&#1605; &#1604;&#1740;&#1606;&#1705;&#1740; &#1576;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606;<font color="#0000FF"><i><b> 
&#1608;&#1740;&#1585;&#1575;&#1740;&#1588; &#1711;&#1585;&#1608;&#1607; </b></i></font>&#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583; &#1705;&#1607; &#1588;&#1605;&#1575; &#1576;&#1575; &#1705;&#1604;&#1740;&#1705; &#1705;&#1585;&#1583;&#1606; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1606;&#1607;&#1575; &#1608;&#1575;&#1585;&#1583; &#1589;&#1601;&#1581;&#1607; 
&#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1605;&#1740; &#1588;&#1608;&#1740;&#1583;. &#1607;&#1605;&#1575;&#1606; &#1591;&#1608;&#1585; &#1705;&#1607; &#1605;&#1740; &#1583;&#1575;&#1606;&#1740;&#1583; &#1607;&#1585; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1740; &#1705;&#1607; &#1591;&#1585;&#1581; &#1605;&#1740; &#1588;&#1608;&#1583; &#1548; &#1588;&#1575;&#1605;&#1604; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1740;&#1740; 
&#1575;&#1587;&#1578; &#1608; &#1607;&#1605;&#1740;&#1606; &#1591;&#1608;&#1585; &#1605;&#1740; &#1583;&#1575;&#1606;&#1740;&#1583; &#1705;&#1607; &#1607;&#1585; &#1587;&#1572;&#1575;&#1604;&#1740; &#1576;&#1607; &#1711;&#1585;&#1608;&#1607;&#1740; &#1578;&#1593;&#1604;&#1602; &#1583;&#1575;&#1585;&#1583;.&nbsp; &#1605;&#1602;&#1575;&#1576;&#1604; &#1607;&#1585; &#1711;&#1585;&#1608;&#1607; &#1583;&#1585; 
&#1587;&#1578;&#1608;&#1606; &#1587;&#1608;&#1605; &#1604;&#1740;&#1606;&#1705;&#1740; &#1576;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606; <font color="#0000FF"><b><i>&#1604;&#1740;&#1587;&#1578; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578;</i></b></font> 
&#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1605;&#1740; &#1705;&#1606;&#1740;&#1583; &#1705;&#1607; &#1576;&#1575; &#1705;&#1604;&#1740;&#1705; &#1705;&#1585;&#1583;&#1606; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1606; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578;&#1740; &#1585;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1705;&#1607; 
&#1711;&#1585;&#1608;&#1607; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1585;&#1575; &#1588;&#1575;&#1605;&#1604; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583; &#1608; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1606;&#1740;&#1575;&#1586; &#1570;&#1606;&#1607;&#1575; &#1585;&#1575; &#1578;&#1594;&#1740;&#1740;&#1585; &#1583;&#1607;&#1740;&#1583;. &#1607;&#1605;&#1740;&#1606; &#1591;&#1608;&#1585; &#1583;&#1585; &#1587;&#1578;&#1608;&#1606; 
&#1670;&#1607;&#1575;&#1585;&#1605; &#1576;&#1575; &#1705;&#1604;&#1740;&#1705; &#1576;&#1585; &#1585;&#1608;&#1740; <font color="#0000FF"><b><i>&#1604;&#1740;&#1587;&#1578; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578; </i></b></font>&#1576;&#1607; 
&#1705;&#1604;&#1740;&#1607; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578; &#1605;&#1591;&#1585;&#1581; &#1588;&#1583;&#1607; &#1583;&#1585; &#1570;&#1606; &#1711;&#1585;&#1608;&#1607; &#1583;&#1587;&#1578;&#1585;&#1587;&#1740; &#1605;&#1740; &#1740;&#1575;&#1576;&#1740;&#1583; &#1608; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1606;&#1740;&#1575;&#1586; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1570;&#1606;&#1607;&#1575; &#1585;&#1575; 
&#1578;&#1594;&#1740;&#1740;&#1585; &#1583;&#1607;&#1740;&#1583;.</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">-&nbsp;&nbsp;&nbsp; &#1588;&#1605;&#1575; &#1575;&#1740;&#1606; &#1575;&#1605;&#1705;&#1575;&#1606; &#1585;&#1575; &#1583;&#1575;&#1585;&#1740;&#1583; &#1705;&#1607; &#1740;&#1705; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1587;&#1572;&#1575;&#1604; 
&#1585;&#1575; &#1591;&#1585;&#1581; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608; &#1583;&#1585; &#1602;&#1575;&#1604;&#1576; &#1740;&#1705; &#1601;&#1575;&#1740;&#1604; <span lang="en-us">excel</span> &#1583;&#1585; &#1575;&#1740;&#1606; &#1711;&#1585;&#1608;&#1607; &#1602;&#1585;&#1575;&#1585; 
&#1583;&#1607;&#1740;&#1583;. &#1576;&#1585;&#1575;&#1740; &#1575;&#1740;&#1606; &#1705;&#1575;&#1585; &#1583;&#1585; &#1587;&#1578;&#1608;&#1606; &#1662;&#1606;&#1580;&#1605; &#1576;&#1585; &#1585;&#1608;&#1740; &#1604;&#1740;&#1606;&#1705;
<font color="#0000FF"><i><b>&#1591;&#1585;&#1581; &#1587;&#1572;&#1575;&#1604; &#1576;&#1575; <span lang="en-us">EXCEL</span></b></i></font>&nbsp; 
&#1705;&#1604;&#1740;&#1705; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1583;&#1585; &#1587;&#1578;&#1608;&#1606; &#1570;&#1582;&#1585; 
&#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1604;&#1740;&#1606;&#1705; <font color="#0000FF"><i><b>&#1580;&#1586;&#1740;&#1740;&#1575;&#1578; </b></i></font>&#1605;&#1588;&#1582;&#1589;&#1575;&#1578; &#1711;&#1585;&#1608;&#1607; 
&#1585;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1705;&#1606;&#1740;&#1583;.</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<img border="0" src="groupList/image01.JPG" width="600" height="450"></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
&nbsp;</p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
&nbsp;</p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
-&nbsp;&nbsp;&nbsp;&nbsp; <font face="Tahoma">&#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1578;&#1589;&#1605;&#1740;&#1605; &#1583;&#1575;&#1585;&#1740;&#1583; &#1711;&#1585;&#1608;&#1607; &#1582;&#1575;&#1589;&#1740; &#1585;&#1575; &#1575;&#1586; 
&#1587;&#1740;&#1587;&#1578;&#1605; &#1581;&#1584;&#1601; &#1705;&#1606;&#1740;&#1583; &#1548; &#1576;&#1585; &#1585;&#1608;&#1740; &#1605;&#1585;&#1576;&#1593; &#1587;&#1605;&#1578; &#1585;&#1575;&#1587;&#1578; &#1570;&#1606; &#1711;&#1585;&#1608;&#1607; &#1705;&#1604;&#1740;&#1705; &#1606;&#1605;&#1608;&#1583;&#1607; (&#1583;&#1575;&#1582;&#1604; &#1605;&#1585;&#1576;&#1593; &#1593;&#1604;&#1575;&#1605;&#1578;&#1740; &#1592;&#1575;&#1607;&#1585; 
&#1605;&#1740; &#1588;&#1608;&#1583;) &#1587;&#1662;&#1587; &#1583;&#1705;&#1605;&#1607;
<b><i><font color="#0000FF">&#1581;&#1584;&#1601;</font></i></b> &#1585;&#1575; &#1576;&#1586;&#1606;&#1740;&#1583;.</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<img border="0" src="groupList/image02.JPG" width="600" height="450"></p>
<p align="right">&nbsp;</p>
<p align="right">&nbsp;</p>
<p align="right">&nbsp;</p>