<p class="MsoNormal" dir="RTL" style="text-align: right; direction: rtl; unicode-bidi: embed">
<b><span dir="LTR" style="font-family: Tahoma">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>
</b></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<span lang="AR-SA" style="font-family: Tahoma">-</span><span lang="AR-SA" style="font-size: 7.0pt">&nbsp;&nbsp;&nbsp;
</span><font face="Tahoma"><span lang="fa">&#1583;&#1585; &#1575;&#1740;&#1606; &#1589;&#1601;&#1581;&#1607; &#1588;&#1605;&#1575; &#1575;&#1605;&#1705;&#1575;&#1606; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; 
&#1711;&#1585;&#1608;&#1607;&#1548;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1608; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1575;&#1605;&#1705;&#1575;&#1606; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1606;&#1578;&#1575;&#1740;&#1580; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1585;&#1575; &#1583;&#1575;&#1585;&#1740;&#1583;.</span></font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">&nbsp;&nbsp;&nbsp; -<b><font size="4"> &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; <u>&#1711;&#1585;&#1608;&#1607;</u></font></b>: 
&#1711;&#1585;&#1608;&#1607;&#1548; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1575;&#1740;&#1587;&#1578; &#1575;&#1586; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;. &#1576;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578; &#1583;&#1740;&#1711;&#1585; &#1606;&#1575;&#1605; &#1605;&#1588;&#1578;&#1585;&#1705;&#1740; 
&#1575;&#1587;&#1578; &#1576;&#1585;&#1575;&#1740; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1575;&#1740; &#1575;&#1586; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;. &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1711;&#1585;&#1608;&#1607; &#1740;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1711;&#1585;&#1608;&#1607; &#1580;&#1583;&#1740;&#1583;&#1740; &#1578;&#1593;&#1585;&#1740;&#1601; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; 
&#1740;&#1575; &#1604;&#1740;&#1587;&#1578; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1740; &#1578;&#1588;&#1705;&#1740;&#1604; &#1588;&#1583;&#1607; &#1585;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1608; &#1576;&#1585;&#1585;&#1587;&#1740; &#1705;&#1606;&#1740;&#1583;. 
&#1575;&#1607;&#1605;&#1740;&#1578; &#1711;&#1585;&#1608;&#1607; &#1575;&#1586;&#1575;&#1740;&#1606; &#1580;&#1607;&#1578; &#1575;&#1587;&#1578; &#1705;&#1607; 
&#1576;&#1593;&#1583;&#1575; &#1607;&#1585; &#1587;&#1572;&#1575;&#1604;&#1740; &#1705;&#1607; &#1591;&#1585;&#1581; &#1588;&#1608;&#1583; &#1576;&#1575;&#1740;&#1583; &#1576;&#1607; &#1711;&#1585;&#1608;&#1607; &#1740;&#1575; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1740;&#1740; &#1606;&#1587;&#1576;&#1578; &#1583;&#1575;&#1583;&#1607; &#1588;&#1608;&#1583;. </font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">&nbsp;&nbsp;&nbsp; -<font size="4"><b> </b></font><b>
<font size="4">&#1605;&#1583;&#1740;&#1585;&#1740;&#1578; <u>&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578;</u></font>:
</b>&#1607;&#1605;&#1575;&#1606;&#1591;&#1608;&#1585; &#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1589;&#1601;&#1581;&#1607; &#1605;&#1740; &#1576;&#1740;&#1606;&#1740;&#1583;&#1548; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1583;&#1608; &#1575;&#1605;&#1705;&#1575;&#1606; &#1576;&#1607; &#1588;&#1605;&#1575; &#1605;&#1740;&#1583;&#1607;&#1583;: &#1591;&#1585;&#1581; 
&#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1608; &#1604;&#1740;&#1587;&#1578; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578;.</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">&nbsp;&nbsp;&nbsp; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1586; <i><b>&#1591;&#1585;&#1581; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;</b></i> 
&#1575;&#1740;&#1606;&#1587;&#1578; &#1705;&#1607; &#1588;&#1605;&#1575; &#1601;&#1602;&#1591; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; 
&#1608;&#1590;&#1593;&#1740;&#1578; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1582;&#1608;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; &#1586;&#1605;&#1575;&#1606; &#1662;&#1575;&#1587;&#1582;&#1711;&#1608;&#1740;&#1740; &#1576;&#1607; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1548; &#1578;&#1593;&#1583;&#1575;&#1583; &#1705;&#1604; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;&#1548; 
&#1578;&#1593;&#1583;&#1575;&#1583;&nbsp;&nbsp;&nbsp;&nbsp; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578; &#1607;&#1585; &#1587;&#1591;&#1581; (&#1578;&#1608;&#1580;&#1607; &#1588;&#1608;&#1583; &#1705;&#1607; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578; &#1587;&#1591;&#1608;&#1581;&#1740; &#1583;&#1575;&#1585;&#1606;&#1583; &#1705;&#1607; 
&#1576;&#1740;&#1575;&#1606;&#1711;&#1585; &#1605;&#1740;&#1586;&#1575;&#1606; &#1583;&#1588;&#1608;&#1575;&#1585;&#1740; &#1608; &#1575;&#1607;&#1605;&#1740;&#1578; &#1570;&#1606;&#1607;&#1575; &#1575;&#1587;&#1578;) &#1608;&nbsp; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1740; &#1588;&#1575;&#1605;&#1604; &#1575;&#1740;&#1606; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1585;&#1575; &#1578;&#1593;&#1585;&#1740;&#1601; 
&#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1578;&#1608;&#1580;&#1607; &#1588;&#1608;&#1583; &#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606;&#1580;&#1575; <i><b>&#1591;&#1585;&#1581; 
&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;</b></i> &#1608; <i><b>&#1591;&#1585;&#1581; &#1587;&#1572;&#1575;&#1604;</b></i> &#1583;&#1608; &#1605;&#1602;&#1608;&#1604;&#1607; &#1580;&#1583;&#1575; &#1575;&#1586; &#1607;&#1605;&#1606;&#1583;.</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">&nbsp;&nbsp;&nbsp; &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; <i>&#1604;&#1740;&#1587;&#1578; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578;</i> &#1606;&#1740;&#1586; &#1605;&#1740; 
&#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1604;&#1740;&#1587;&#1578;&#1740; &#1575;&#1586; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578;&#1740; &#1585;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1705;&#1607; &#1602;&#1576;&#1604;&#1575; &#1578;&#1593;&#1585;&#1740;&#1601; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583;. &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740;&#1705;&#1607; 
&#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585;&#1578;&#1575;&#1606; &#1585;&#1575; &#1583;&#1585; &#1575;&#1740;&#1606; &#1604;&#1740;&#1587;&#1578; &#1740;&#1575;&#1601;&#1578;&#1740;&#1583;&#1548; &#1583;&#1740;&#1711;&#1585; &#1606;&#1740;&#1575;&#1586;&#1740; &#1576;&#1607; &#1591;&#1585;&#1581; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1580;&#1583;&#1740;&#1583; &#1606;&#1740;&#1587;&#1578;</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">&nbsp;&nbsp; -<b><font size="4"> &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; <u>&#1587;&#1572;&#1575;&#1604;&#1575;&#1578;</u></font>: </b>
&#1583;&#1585; &#1575;&#1740;&#1606; &#1602;&#1587;&#1605;&#1578; &#1606;&#1740;&#1586; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1740;&#1575; &#1587;&#1572;&#1575;&#1604;&#1740; &#1591;&#1585;&#1581; &#1705;&#1606;&#1740;&#1583; &#1740;&#1575; &#1604;&#1740;&#1587;&#1578; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;&#1740; &#1705;&#1607; &#1602;&#1576;&#1604;&#1575; &#1578;&#1607;&#1740;&#1607; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583; 
&#1585;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607;&nbsp;&#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">&nbsp;&nbsp;&nbsp; -<b><font color="#FF0000" size="4"><i>
</i>&#1578;&#1608;&#1580;&#1607;! :</font></b>&nbsp;&nbsp;&nbsp; &#1587;&#1740;&#1587;&#1578;&#1605;
<span lang="fa">&#1576;&#1585;&#1711;&#1586;&#1575;&#1585;</span>&#1740; &#1740;&#1705; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1576;&#1607; &#1575;&#1740;&#1606; &#1589;&#1608;&#1585;&#1578; 
&#1575;&#1587;&#1578; &#1705;&#1607; &#1575;&#1576;&#1578;&#1583;&#1575; &#1576;&#1575;&#1740;&#1583; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1740;&#1740; &#1576;&#1585;&#1575;&#1740; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1607;&#1575;&#1740;&#1740; &#1575;&#1586; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578; &#1578;&#1593;&#1585;&#1740;&#1601; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;&#1563; &#1605;&#1579;&#1604;&#1575; &#1575;&#1711;&#1585; 
&#1583;&#1608;&#1605;&#1740;&#1606; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1605;&#1740;&#1575;&#1606; &#1578;&#1585;&#1605; &#1582;&#1608;&#1583; &#1585;&#1575; &#1605;&#1740;&#1582;&#1608;&#1575;&#1607;&#1740;&#1583; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1705;&#1606;&#1740;&#1583; &#1711;&#1585;&#1608;&#1607;&#1740; &#1576;&#1587;&#1575;&#1586;&#1740;&#1583; &#1576;&#1575; &#1606;&#1575;&#1605; &#1711;&#1585;&#1608;&#1607; 
&#1588;&#1605;&#1575;&#1585;&#1607;-2<span lang="en-us"> . </span>&#1587;&#1662;&#1587; &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; &#1591;&#1585;&#1581; &#1587;&#1572;&#1575;&#1604;&#1548; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;&#1740; &#1585;&#1575; &#1591;&#1585;&#1581; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608; 
&#1583;&#1585; &#1575;&#1740;&#1606; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575; &#1602;&#1585;&#1575;&#1585; &#1583;&#1607;&#1740;&#1583;&#1563; &#1583;&#1585; &#1605;&#1579;&#1575;&#1604; &#1576;&#1575;&#1604;&#1575; &#1575;&#1586; &#1602;&#1587;&#1605;&#1578;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1576;&#1593;&#1583; &#1575;&#1586; &#1605;&#1740;&#1575;&#1606; &#1578;&#1585;&#1605; &#1575;&#1608;&#1604; &#1583;&#1585;&#1587; &#1583;&#1575;&#1583;&#1607; 
&#1575;&#1740;&#1583; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;&#1740; &#1591;&#1585;&#1581; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608;&nbsp; &#1583;&#1585; &#1711;&#1585;&#1608;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607;-2&nbsp;&nbsp; &#1602;&#1585;&#1575;&#1585; &#1583;&#1607;&#1740;&#1583; . &#1583;&#1585; &#1662;&#1575;&#1740;&#1575;&#1606; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1740; 
&#1585;&#1575; &#1591;&#1585;&#1575;&#1581;&#1740; &#1705;&#1606;&#1740;&#1583; &#1608;&nbsp; &#1583;&#1585; &#1570;&#1606; &#1605;&#1588;&#1582;&#1589; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1705;&#1607;&nbsp; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578; &#1575;&#1740;&#1606; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1575;&#1586;&nbsp; &#1670;&#1607; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1740;&#1740; &#1591;&#1585;&#1581; &#1588;&#1608;&#1606;&#1583; . 
&#1587;&#1740;&#1587;&#1578;&#1605; &#1576;&#1607; &#1591;&#1608;&#1585; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; &#1575;&#1586; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1740; &#1662;&#1740;&#1588;&#1606;&#1607;&#1575;&#1583;&#1740; &#1588;&#1605;&#1575; &#1587;&#1608;&#1575;&#1604;&#1575;&#1578;&#1740; &#1585;&#1575; &#1576;&#1585;&#1583;&#1575;&#1588;&#1578;&#1607; &#1608; &#1583;&#1585; &#1575;&#1740;&#1606; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; 
&#1602;&#1585;&#1575;&#1585; &#1605;&#1740; &#1583;&#1607;&#1583;&#1563; &#1583;&#1585; &#1605;&#1579;&#1575;&#1604; &#1601;&#1608;&#1602;&#1548; &#1575;&#1711;&#1585; &#1605;&#1740;&#1582;&#1608;&#1575;&#1607;&#1740;&#1583; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1605;&#1740;&#1575;&#1606;&#1578;&#1585;&#1605; &#1583;&#1608;&#1605; &#1588;&#1605;&#1575; &#1583;&#1585;&#1587;&#1607;&#1575;&#1740; &#1605;&#1740;&#1575;&#1606;&#1578;&#1585;&#1605; &#1575;&#1608;&#1604; 
&#1585;&#1575; &#1606;&#1740;&#1586; &#1588;&#1575;&#1605;&#1604; &#1588;&#1608;&#1583;&#1548; &#1607;&#1606;&#1711;&#1575;&#1605; &#1591;&#1585;&#1581; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1582;&#1608;&#1583;&#1548; &#1605;&#1588;&#1582;&#1589; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1705;&#1607; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578; &#1575;&#1586; &#1711;&#1585;&#1608;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607;-2&nbsp; 
&#1608;&nbsp; &#1711;&#1585;&#1608;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607;-1 (&#1711;&#1585;&#1608;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607;-1 &#1588;&#1575;&#1605;&#1604; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578; &#1605;&#1740;&#1575;&#1606;&#1578;&#1585;&#1605; &#1575;&#1608;&#1604; &#1575;&#1587;&#1578;) &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1588;&#1608;&#1606;&#1583;.&nbsp;&nbsp;&nbsp;
</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - <b><font size="4">&#1605;&#1588;&#1575;&#1607;&#1583;&#1607; 
&#1606;&#1578;&#1575;&#1740;&#1580; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;</font>:</b> .....</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<img border="0" src="welcome/image.JPG" width="500" height="374"></p>
<p align="right">&nbsp;</p>
