
<head>

</head>

<p class="MsoNormal" dir="RTL" style="text-align: right; direction: rtl; unicode-bidi: embed">
&nbsp;</p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<span lang="AR-SA" style="font-family: Tahoma">-</span><span lang="AR-SA" style="font-size: 7.0pt">&nbsp;&nbsp;&nbsp;
</span><font face="Tahoma">&#1602;&#1576;&#1604; &#1575;&#1586; &#1591;&#1585;&#1575;&#1581;&#1740; &#1740;&#1705; &#1587;&#1572;&#1575;&#1604;&#1548; &#1576;&#1575;&#1740;&#1583; <i>&#1711;&#1585;&#1608;&#1607;</i> &#1570;&#1606; &#1585;&#1575; &#1578;&#1593;&#1585;&#1740;&#1601; 
&#1705;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583;&#1563; &#1586;&#1740;&#1585;&#1575; &#1740;&#1705; &#1587;&#1572;&#1575;&#1604; &#1576;&#1585;&#1575;&#1740; &#1740;&#1705; &#1711;&#1585;&#1608;&#1607; &#1591;&#1585;&#1581; &#1605;&#1740; &#1588;&#1608;&#1583;</font><span lang="ar-sa"><font face="Tahoma">. </font></span><font face="Tahoma"><span lang="fa">(<a href="file:///C:/usr/java/wars/help.war/quest/welcome.html">&#1576;&#1585;&#1575;&#1740; 
&#1575;&#1591;&#1604;&#1575;&#1593; &#1576;&#1740;&#1588;&#1578;&#1585; 
&#1585;&#1608;&#1740; &#1575;&#1740;&#1606; &#1605;&#1578;&#1606; &#1705;&#1604;&#1740;&#1705; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;</a>).</span></font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">-&nbsp;&nbsp;&nbsp; &#1576;&#1607; &#1705;&#1605;&#1705; &#1575;&#1740;&#1606; &#1589;&#1601;&#1581;&#1607; &#1588;&#1605;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1576;&#1607; &#1585;&#1608;&#1588;&#1607;&#1575;&#1740; 
&#1605;&#1582;&#1578;&#1604;&#1601; &#1587;&#1572;&#1575;&#1604; &#1591;&#1585;&#1581; &#1705;&#1606;&#1740;&#1583;. &#1588;&#1605;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1605;&#1578;&#1606; &#1575;&#1586; &#1601;&#1575;&#1740;&#1604;&#1607;&#1575;&#1740; &#1589;&#1608;&#1578;&#1740;&#1548; &#1578;&#1589;&#1608;&#1740;&#1585;&#1740;&#1548; &#1608; &#1575;&#1586; 
&#1604;&#1740;&#1606;&#1705;&#1607;&#1575;&#1740; &#1575;&#1740;&#1606;&#1578;&#1585;&#1606;&#1578;&#1740; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1589;&#1608;&#1585;&#1578; &#1587;&#1572;&#1575;&#1604; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1705;&#1606;&#1740;&#1583;. &#1583;&#1585; &#1575;&#1740;&#1606; &#1589;&#1601;&#1581;&#1607; &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1605;&#1740; 
&#1705;&#1606;&#1740;&#1583;&#1548; &#1576;&#1585;&#1575;&#1740; &#1607;&#1585; &#1605;&#1608;&#1585;&#1583; &#1602;&#1587;&#1605;&#1578; &#1605;&#1582;&#1589;&#1608;&#1589;&#1740; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;. &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; <font color="#0000FF"><i><b>
&#1588;&#1585;&#1581; &#1587;&#1572;&#1575;&#1604; </b></i></font>&#1606;&#1740;&#1586; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1578;&#1608;&#1590;&#1740;&#1581;&#1740; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1570;&#1606; &#1587;&#1572;&#1575;&#1604; &#1576;&#1606;&#1608;&#1740;&#1587;&#1740;&#1583;. (&#1575;&#1740;&#1606; &#1578;&#1608;&#1590;&#1740;&#1581; 
&#1575;&#1582;&#1578;&#1740;&#1575;&#1585;&#1740; &#1575;&#1587;&#1578;). </font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">-&nbsp;&nbsp;&nbsp; &#1607;&#1585; &#1587;&#1572;&#1575;&#1604;&#1740; &#1575;&#1586; &#1604;&#1581;&#1575;&#1592; &#1605;&#1740;&#1586;&#1575;&#1606; &#1583;&#1588;&#1608;&#1575;&#1585;&#1740; &#1608; &#1575;&#1607;&#1605;&#1740;&#1578;&#1548; 
&#1583;&#1575;&#1585;&#1575;&#1740; &#1587;&#1591;&#1581;&#1740; &#1575;&#1586; 1 &#1578;&#1575; 10 &#1575;&#1587;&#1578; &#1705;&#1607; &#1588;&#1605;&#1575; &#1570;&#1606; &#1585;&#1575; &#1576;&#1607; &#1578;&#1588;&#1582;&#1740;&#1589; &#1582;&#1608;&#1583;&#1548; &#1576;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1593;&#1583;&#1583;&#1740; &#1575;&#1586; &#1602;&#1587;&#1605;&#1578;
<font color="#0000FF"><i><b>&#1587;&#1591;&#1581; &#1587;&#1572;&#1575;&#1604;</b></i></font> &#1548; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1740; &#1705;&#1606;&#1740;&#1583; &#1608; &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; 
&#1576;&#1593;&#1583; &#1711;&#1585;&#1608;&#1607;&#1740; &#1705;&#1607; &#1605;&#1740; &#1582;&#1608;&#1575;&#1607;&#1740;&#1583; &#1575;&#1740;&#1606; &#1587;&#1572;&#1575;&#1604; &#1583;&#1585; &#1570;&#1606; &#1602;&#1585;&#1575;&#1585; &#1711;&#1740;&#1585;&#1583; &#1585;&#1575; &#1575;&#1586; &#1605;&#1740;&#1575;&#1606; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1740; 
&#1705;&#1606;&#1740;&#1583;.</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<img border="0" src="./createQuestion/image01.JPG" width="600" height="421"></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
&nbsp;</p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
&nbsp;</p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">-&nbsp;&nbsp;&nbsp; &#1578;&#1608;&#1580;&#1607; &#1705;&#1606;&#1740;&#1583; &#1705;&#1607; &#1575;&#1740;&#1606; &#1587;&#1740;&#1587;&#1578;&#1605; &#1576;&#1607; &#1588;&#1605;&#1575; &#1575;&#1605;&#1705;&#1575;&#1606; &#1591;&#1585;&#1581; 
&#1587;&#1572;&#1575;&#1604;&#1575;&#1578; &#1578;&#1588;&#1585;&#1740;&#1581;&#1740; &#1585;&#1575; &#1606;&#1605;&#1740; &#1583;&#1607;&#1583;. &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1576;&#1585;&#1575;&#1740; &#1607;&#1585; &#1587;&#1572;&#1575;&#1604; &#1576;&#1575;&#1740;&#1583; &#1711;&#1586;&#1740;&#1606;&#1607; &#1607;&#1575;&#1740;&#1740; &#1607;&#1605; &#1591;&#1585;&#1581; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. 
&#1575;&#1740;&#1606; &#1587;&#1740;&#1587;&#1578;&#1605; &#1575;&#1605;&#1705;&#1575;&#1606; &#1591;&#1585;&#1581; &#1581;&#1583;&#1575;&#1705;&#1579;&#1585; 6 &#1711;&#1586;&#1740;&#1606;&#1607; &#1585;&#1575; &#1576;&#1607; &#1588;&#1605;&#1575; &#1605;&#1740; &#1583;&#1607;&#1583;. &#1607;&#1585; &#1711;&#1586;&#1740;&#1606;&#1607; &#1575;&#1740; &#1705;&#1607; &#1582;&#1608;&#1575;&#1587;&#1578;&#1740;&#1583; &#1591;&#1585;&#1581; 
&#1705;&#1606;&#1740;&#1583; &#1576;&#1585; &#1585;&#1608;&#1740; &#1605;&#1585;&#1576;&#1593; &#1587;&#1605;&#1578; &#1585;&#1575;&#1587;&#1578; &#1570;&#1606; &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. (&#1583;&#1575;&#1582;&#1604; &#1605;&#1585;&#1576;&#1593; &#1593;&#1604;&#1575;&#1605;&#1578;&#1740; &#1592;&#1575;&#1607;&#1585; &#1605;&#1740; &#1588;&#1608;&#1583;). &#1587;&#1662;&#1587; &#1583;&#1585; 
&#1602;&#1587;&#1605;&#1578; <font color="#0000FF"><i><b>&#1605;&#1578;&#1606; &#1711;&#1586;&#1740;&#1606;&#1607;</b></i></font> &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1711;&#1586;&#1740;&#1606;&#1607; &#1605;&#1608;&#1585;&#1583; 
&#1606;&#1592;&#1585; &#1585;&#1575; &#1578;&#1575;&#1740;&#1662; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1570;&#1606; &#1711;&#1586;&#1740;&#1606;&#1607; &#1740;&#1705;&#1740; &#1575;&#1586; &#1580;&#1608;&#1575;&#1576;&#1607;&#1575; &#1576;&#1575;&#1588;&#1583;&#1548; &#1662;&#1575;&#1740;&#1740;&#1606; &#1570;&#1606;&#1548;
<font color="#0000FF"><i><b>&#1576;&#1604;&#1607;</b></i></font> &#1608; &#1583;&#1585; &#1594;&#1740;&#1585; &#1575;&#1740;&#1606; &#1589;&#1608;&#1585;&#1578;
<font color="#0000FF"><i><b>&#1582;&#1740;&#1585;</b></i></font> &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<font face="Tahoma">-&nbsp;&nbsp;&nbsp;&nbsp; &#1583;&#1585; &#1662;&#1575;&#1740;&#1575;&#1606; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1578;&#1571;&#1740;&#1740;&#1583;&#1548; &#1583;&#1705;&#1605;&#1607;<font color="#0000FF"><i><b> 
&#1579;&#1576;&#1578;</b></i></font> &#1585;&#1575; &#1705;&#1604;&#1740;&#1705; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</font></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
<img border="0" src="./createQuestion/image02.JPG" width="600" height="450"></p>
<p dir="RTL" style="text-align: justify; text-justify: inter-cluster; text-indent: -.25in; direction: rtl; unicode-bidi: embed; margin-right: 1.0in">
&nbsp;</p>